Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stoetter-samisk-reiseliv-i-lulesamisk-omraade.html.tmx
Source language: nob
Languages: sme

source: Støtter samisk reiseliv i lulesamisk område / Kulturnæring / Næringer / Forsiden - Sametinget
sme: Doarju sámi mátkeealáhusaid julevsámi guovllus / Kulturealáhus / Ealáhusat / Sámediggi - Sametinget

source: Støtter samisk reiseliv i lulesamisk område
sme: Doarju sámi mátkeealáhusaid julevsámi guovllus

source: 21. oktober 2014
sme: 21. Golggotmánnu 2014

source: Sametingsrådet bevilger 228 tusen kroner i støtte til prosjektet samisk reiseliv i lulesamisk området.
sme: Sámediggeráđđi juolluda 228 duhát ruvnno doarjjan prošektii sámi mátkeealáhusat julevsámi guovllus.

source: Samisk reiseliv er lite utbredt i lulesamisk område.
sme: Julevsámi guovllus leat uhccán sámi mátkeealáhusat.

source: Målet med prosjektet er å etablere minst tre bedrifter innen 2016.
sme: Prošeavtta ulbmil lea ásahit uhcimusat golbma fitnodaga ovdal 2016.

source: Árran vil rekruttere samiske etablerere som ønsker å satse på samisk reiseliv, etablere møteplasser og skape utvikling i lulesamisk område.
sme: Árran áigu rekrutteret sámi ealáhusálggaheddjiid áŋgiruššat sámi mátkeealáhusaiguin, ásahit deaivvadansajiid ja vuolggahit ovdáneami julevsámi guovllus.

source: Sametingsråd Silje Karine Muotka og Ann-Mari Thomassen sier at prosjektet er spennende og derfor bevilger rådet 228 tusen kroner til prosjektet.
sme: Sámediggeráđi guovttos Silje Karine Muotka ja Ann-Mari Thomassen dadjaba ahte prošeakta lea gelddolaš ja danne juolluda ráđđi 228 duhát ruvnno dán prošektii.

source: -Kulturnæringer er et av landets mest spennende og raskest voksende næringer, og vi håper på mange ny etableringer, sier sametingsråd Silje Karine Muotka.
sme: -Kulturealhusat leat riikka gelddoleamos ealáhusat ja dat ealáhusat mat sturrot johtilepmosit, ja mii vuordit ollu ođđa álggahemiid, dadjá sámediggeráđđiSilje Karine Muotka.

source: -Sametinget arbeider for et sterkt og allsidig næringsliv.
sme: -Sámediggi bargá dan badjelii ahte mis galgá leat nana ja buotbeallásaš ealáhuseallin.

source: Kulturnæringer som tar utgangspunkt i samisk kultur, natur og miljø kan bli viktige næringer for mange samiske lokalsamfunn, sier sametingsråd Ann-Mari Thomassen.
sme: Dakkár kulturealáhusat mat leat vuođđuduvvon sámi kultuvrii, lundui ja birrasii, sáhttet šaddat deaŧalaš ealáhussan oluu sámi báikegottiide, dadjá sámediggeráđđi Ann-Mari Thomassen.

source: Sametinget jobber nå med en strategi for å øke sysselsettingen i de samiske kulturnæringene og har blant annet etablert to bedriftsutviklingsprogrammer i Finnmark og Troms.
sme: Sámediggi lea dál bargamin strategiijain mo eanedit barggolašvuođa sámi kulturealáhusain ja lea earret eará ásahan guokte fitnodatovddidanprográmma Finnmárkui ja Romsii.

source: Les mer:
sme: Loga eanet dás:

source: Mer Info:
sme: Eanet dieđuid addiba:

source: Sametingsråd Ann-Mari Thomassen, 900 57 123
sme: Sámediggeráđđi Ann-Mari Thomassen, 900 57 123
